Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: They stay in Finder after %@ quits. Eject them there whenever you are finished.
ar: تبقى في الباحث بعد إنهاء %@. أخرجها هناك متى انتهيت.
bg: Те остават във Finder, след като %@ приключи. Извадете ги оттам, когато сте готови.
cs: Zůstanou ve Finderu i po ukončení aplikace %@. Až budete hotovi, vysuňte je odtud.
da: De bliver i Finder, efter at %@ er sluttet. Skub dem ud derfra, når du er færdig.
de: Sie bleiben nach dem Beenden von %@ im Finder. Wirf sie dort aus, wenn du fertig bist.
el: Παραμένουν στο Finder αφού τερματιστεί το %@. Κάντε εξαγωγή από εκεί όταν τελειώσετε.
es: Permanecen en el Finder después de salir de %@. Expúlsalos allí cuando termines.
et: Nad jäävad Finderisse pärast seda, kui %@ väljub. Väljuta nad sealt, kui oled lõpetanud.
fi: Ne jäävät Finderiin sen jälkeen, kun %@ lopetetaan. Poista ne sieltä käytöstä, kun olet valmis.
fil: Nananatili sila sa Finder pagkatapos umalis ang %@. I-eject sila roon kapag tapos ka na.
fr: Ils restent dans le Finder après la fermeture de %@. Éjectez-les depuis le Finder lorsque vous avez terminé.
he: הם נשארים ב‑Finder לאחר ש‑%@ יוצא. הוציאו אותם שם בכל עת שתסיימו.
hi: %@ के बंद होने के बाद भी वे Finder में रहती हैं। काम पूरा होने पर उन्हें वहीं निकालें।
hr: Ostaju u Finderu nakon što %@ završi. Izbacite ih ondje kad završite.
hu: A Finderben maradnak, miután a(z) %@ kilép. Ha végzett, onnan adja ki őket.
id: Semuanya tetap ada di Finder setelah %@ keluar. Keluarkan di sana bila Anda sudah selesai.
it: Restano nel Finder dopo la chiusura di %@. Espellili da lì quando hai finito.
ja: %@ の終了後もそれらは Finder に残ります。終わったらそこで取り出してください。
ko: %@이(가) 종료된 뒤에도 Finder에 남습니다. 끝나면 그곳에서 추출하십시오.
lt: Jie lieka „Finder“ programoje, kai %@ baigia darbą. Išstumkite juos ten, kai baigsite.
lv: Tie paliek programmā Finder pēc tam, kad %@ ir aizvērta. Izstumiet tos tur, kad esat pabeidzis.
ms: Semuanya kekal dalam Finder selepas %@ keluar. Keluarkannya di sana apabila anda selesai.
nb: De blir værende i Finder etter at %@ avsluttes. Mat dem ut derfra når du er ferdig.
nl: Ze blijven in de Finder staan nadat %@ is gestopt. Verwijder ze daar wanneer je klaar bent.
pl: Pozostają w Finderze po zakończeniu programu %@. Wysuń je stamtąd, gdy skończysz.
pt_pt: Permanecem no Finder depois de o %@ sair. Ejete-os aí quando terminar.
ro: Rămân în Finder după ce %@ se închide. Ejectați-le de acolo când terminați.
ru: Они остаются в Finder после выхода из %@. Извлеките их там, когда закончите.
sl: Ostanejo v Finderju, potem ko se %@ konča. Izvrzite jih tam, ko končate.
sq: Ata qëndrojnë në Finder pasi %@ të dalë. Nxirri atje kur të mbarosh.
sv: De finns kvar i Finder efter att %@ avslutats. Mata ut dem där när du är klar.
th: ทั้งหมดยังอยู่ใน Finder หลังจาก %@ ปิดไปแล้ว ดันออกที่นั่นเมื่อคุณใช้เสร็จ
tr: %@ çıktıktan sonra Finder'da kalırlar. İşiniz bittiğinde orada çıkarın.
uk: Вони залишаються у Finder після виходу з %@. Вилучіть їх там, коли завершите.
vi: Chúng vẫn ở trong Finder sau khi %@ thoát. Hãy tháo chúng ở đó khi bạn xong việc.
zh_hans: %@ 退出后它们仍留在“访达”中。用完后在那里推出即可。

source: Third-Party Notices
ar: إشعارات الأطراف الثالثة
bg: Известия за софтуер на трети страни
cs: Upozornění třetích stran
da: Meddelelser om tredjepartssoftware
de: Hinweise zu Drittanbietern
el: Σημειώσεις τρίτων
es: Avisos de terceros
et: Kolmandate osapoolte teatised
fi: Kolmansien osapuolten ilmoitukset
fil: Mga Paunawa ng Ikatlong Partido
fr: Mentions relatives aux tiers
he: הודעות צד שלישי
hi: तृतीय-पक्ष सूचनाएँ
hr: Napomene o softveru trećih strana
hu: Harmadik felekre vonatkozó tájékoztatók
id: Pemberitahuan Pihak Ketiga
it: Note su software di terze parti
ja: サードパーティに関する通知
ko: 제삼자 고지
lt: Trečiųjų šalių pranešimai
lv: Trešo pušu paziņojumi
ms: Notis Pihak Ketiga
nb: Merknader om tredjepartsprogramvare
nl: Kennisgevingen van derden
pl: Informacje o oprogramowaniu innych firm
pt_pt: Avisos de terceiros
ro: Notificări privind terții
ru: Уведомления третьих сторон
sl: Obvestila tretjih oseb
sq: Njoftime për palët e treta
sv: Meddelanden om tredjepartsprogram
th: ประกาศของบุคคลที่สาม
tr: Üçüncü Taraf Bildirimleri
uk: Сповіщення третіх сторін
vi: Thông báo của bên thứ ba
zh_hans: 第三方声明

source: This drive holds %lld volumes and not all of them could be opened.
ar: يحتوي هذا المحرّك على %lld وحدة تخزين ولم تُفتح كلها.
bg: Този диск съдържа %lld тома и не всички можаха да бъдат отворени.
cs: Tento disk obsahuje %lld svazků a ne všechny se podařilo otevřít.
da: Denne enhed indeholder %lld enheder, og ikke alle kunne åbnes.
de: Dieses Laufwerk enthält %lld Volumes, und nicht alle konnten geöffnet werden.
el: Αυτός ο δίσκος περιέχει %lld τόμους και δεν μπόρεσαν να ανοίξουν όλοι.
es: Este disco contiene %lld volúmenes y no se han podido abrir todos.
et: See ketas sisaldab %lld köidet ja kõiki neist ei õnnestunud avada.
fi: Tämä asema sisältää %lld taltiota, eikä niitä kaikkia voitu avata.
fil: May %lld volume sa loob ng drive na ito at hindi lahat ay nabuksan.
fr: Ce disque contient %lld volumes et ils n’ont pas tous pu être ouverts.
he: הכונן הזה מכיל %lld אמצעי אחסון ולא כולם נפתחו.
hi: इस ड्राइव में %lld वॉल्यूम हैं और उनमें से सभी नहीं खुल सके।
hr: Ovaj disk sadrži %lld jedinica i nisu se sve mogle otvoriti.
hu: Ez a meghajtó %lld kötetet tartalmaz, és nem mindegyiket sikerült megnyitni.
id: Drive ini berisi %lld volume dan tidak semuanya dapat dibuka.
it: Questo disco contiene %lld volumi e non è stato possibile aprirli tutti.
ja: このドライブには %lld 個のボリュームがあり、すべては開けませんでした。
ko: 이 드라이브에는 볼륨 %lld개가 있으며 전부 열지는 못했습니다.
lt: Šiame diske yra %lld tomų, ir ne visus pavyko atverti.
lv: Šis disks satur %lld sējumus, un ne visus izdevās atvērt.
ms: Pemacu ini mengandungi %lld volum dan bukan semuanya dapat dibuka.
nb: Denne enheten inneholder %lld volumer, og ikke alle kunne åpnes.
nl: Deze schijf bevat %lld volumes en ze konden niet allemaal worden geopend.
pl: Ten dysk zawiera %lld woluminu i nie wszystkie udało się otworzyć.
pt_pt: Este disco contém %lld volumes e não foi possível abrir todos.
ro: Acest disc conține %lld de volume și nu au putut fi deschise toate.
ru: Этот диск содержит %lld тома, и не все из них удалось открыть.
sl: Ta pogon vsebuje %lld nosilcev in vseh ni bilo mogoče odpreti.
sq: Ky disk përmban %lld volume dhe jo të gjithë mundën të hapeshin.
sv: Enheten innehåller %lld volymer och alla kunde inte öppnas.
th: ไดรฟ์นี้มี %lld โวลุ่มอยู่ภายใน และเปิดได้ไม่ครบทุกโวลุ่ม
tr: Bu sürücü %lld birim içeriyor ve hepsi açılamadı.
uk: Цей диск містить %lld тома, і не всі з них удалося відкрити.
vi: Ổ đĩa này chứa %lld ổ và không phải tất cả đều mở được.
zh_hans: 这个驱动器含有 %lld 个宗卷，并非全部都能打开。

source: This drive holds several volumes inside it, and %@ could not work out which ones. Reporting this would help.
ar: يحتوي هذا المحرّك على عدة وحدات تخزين بداخله، ولم يستطع %@ تحديد أيها. والإبلاغ عن ذلك سيساعد.
bg: Този диск съдържа няколко тома и %@ не успя да определи кои. Съобщаването за това би помогнало.
cs: Tento disk obsahuje několik svazků a %@ nedokázal určit které. Nahlášení by pomohlo.
da: Denne enhed indeholder flere enheder, og %@ kunne ikke finde ud af hvilke. Det vil hjælpe at rapportere det.
de: Dieses Laufwerk enthält mehrere Volumes, und %@ konnte nicht ermitteln, welche. Eine Meldung darüber würde helfen.
el: Αυτός ο δίσκος περιέχει πολλούς τόμους και το %@ δεν μπόρεσε να διακρίνει ποιους. Μια αναφορά θα βοηθούσε.
es: Este disco contiene varios volúmenes y %@ no ha podido determinar cuáles. Informar de ello sería útil.
et: See ketas sisaldab mitut köidet ja %@ ei suutnud tuvastada, milliseid. Sellest teatamine aitaks.
fi: Tämä asema sisältää useita taltioita, eikä %@ pystynyt selvittämään mitkä. Tästä ilmoittaminen auttaisi.
fil: May ilang volume sa loob ng drive na ito, at hindi matukoy ng %@ kung alin ang mga iyon. Malaking tulong kung iuulat ito.
fr: Ce disque contient plusieurs volumes, et %@ n’a pas pu déterminer lesquels. Le signaler serait utile.
he: הכונן הזה מכיל כמה אמצעי אחסון בתוכו, ו‑%@ לא הצליח לקבוע אילו. דיווח על כך יעזור.
hi: इस ड्राइव के भीतर कई वॉल्यूम हैं, और %@ यह तय नहीं कर सका कि कौन-से। इसकी सूचना देना मददगार होगा।
hr: Ovaj disk sadrži više jedinica, a %@ nije uspio utvrditi koje. Prijava bi pomogla.
hu: Ez a meghajtó több kötetet tartalmaz, és a(z) %@ nem tudta megállapítani, melyeket. Segítene, ha jelentené.
id: Drive ini berisi beberapa volume di dalamnya, dan %@ tidak dapat menentukan yang mana. Melaporkannya akan membantu.
it: Questo disco contiene più volumi e %@ non è riuscito a capire quali. Segnalarlo sarebbe utile.
ja: このドライブには複数のボリュームが含まれており、%@ はそれがどれなのか判断できませんでした。報告していただけると助かります。
ko: 이 드라이브 안에는 여러 볼륨이 있으며, %@은(는) 그것이 무엇인지 알아내지 못했습니다. 이를 보고해 주시면 도움이 됩니다.
lt: Šiame diske yra keli tomai, o %@ nepavyko nustatyti, kurie. Pranešimas apie tai padėtų.
lv: Šis disks satur vairākus sējumus, un %@ nespēja noskaidrot, kurus. Ziņošana par to palīdzētu.
ms: Pemacu ini mengandungi beberapa volum di dalamnya, dan %@ tidak dapat menentukan yang mana satu. Melaporkannya akan membantu.
nb: Denne enheten inneholder flere volumer, og %@ klarte ikke å finne ut hvilke. Å rapportere det ville hjelpe.
nl: Deze schijf bevat meerdere volumes en %@ kon niet bepalen welke. Dit melden zou helpen.
pl: Ten dysk zawiera kilka woluminów, a %@ nie zdołał ustalić, które. Zgłoszenie tego byłoby pomocne.
pt_pt: Este disco contém vários volumes e o %@ não conseguiu determinar quais. Comunicar isto ajudaria.
ro: Acest disc conține mai multe volume, iar %@ nu a putut stabili care anume. Raportarea ar fi de ajutor.
ru: Этот диск содержит несколько томов, и %@ не смог определить, какие именно. Сообщение об этом помогло бы.
sl: Ta pogon vsebuje več nosilcev, %@ pa ni mogel ugotoviti, katere. Prijava bi pomagala.
sq: Ky disk përmban disa volume brenda, dhe %@ nuk mundi të dallonte cilët. Raportimi i kësaj do të ndihmonte.
sv: Enheten innehåller flera volymer och %@ kunde inte avgöra vilka. Att rapportera det skulle hjälpa.
th: ไดรฟ์นี้มีหลายโวลุ่มอยู่ภายใน และ %@ ระบุไม่ได้ว่าเป็นโวลุ่มใดบ้าง การรายงานเรื่องนี้จะช่วยได้มาก
tr: Bu sürücü içinde birkaç birim var ve %@ hangileri olduğunu çözemedi. Bunu bildirmeniz yardımcı olur.
uk: Цей диск містить кілька томів, і %@ не зміг визначити, які саме. Повідомлення про це допомогло б.
vi: Ổ đĩa này chứa nhiều ổ bên trong, và %@ không xác định được là những ổ nào. Báo cáo việc này sẽ giúp ích.
zh_hans: 这个驱动器内部含有多个宗卷，而 %@ 无法判断是哪些。报告此情况会有帮助。

source: This drive is not encrypted.
ar: هذا المحرّك غير مشفّر.
bg: Този диск не е шифрован.
cs: Tento disk není šifrovaný.
da: Denne disk er ikke krypteret.
de: Dieses Laufwerk ist nicht verschlüsselt.
el: Αυτός ο δίσκος δεν είναι κρυπτογραφημένος.
es: Este disco no está cifrado.
et: See ketas ei ole krüptitud.
fi: Tätä asemaa ei ole salattu.
fil: Hindi naka-encrypt ang drive na ito.
fr: Ce disque n’est pas chiffré.
he: הכונן הזה אינו מוצפן.
hi: यह ड्राइव एन्क्रिप्टेड नहीं है।
hr: Ovaj disk nije šifriran.
hu: Ez a meghajtó nincs titkosítva.
id: Drive ini tidak terenkripsi.
it: Questo disco non è cifrato.
ja: このドライブは暗号化されていません。
ko: 이 드라이브는 암호화되어 있지 않습니다.
lt: Šis diskas nėra šifruotas.
lv: Šis disks nav šifrēts.
ms: Pemacu ini tidak disulitkan.
nb: Denne disken er ikke kryptert.
nl: Deze schijf is niet versleuteld.
pl: Ten dysk nie jest zaszyfrowany.
pt_pt: Este disco não está cifrado.
ro: Acest disc nu este criptat.
ru: Этот диск не зашифрован.
sl: Ta disk ni šifriran.
sq: Ky disk nuk është i enkriptuar.
sv: Den här disken är inte krypterad.
th: ไดรฟ์นี้ไม่ได้เข้ารหัส
tr: Bu sürücü şifreli değil.
uk: Цей диск не зашифровано.
vi: Ổ đĩa này không được mã hóa.
zh_hans: 这个驱动器未加密。

source: This partition is not a BitLocker volume.
ar: هذا القسم ليس وحدة تخزين BitLocker.
bg: Този дял не е том на BitLocker.
cs: Tento oddíl není svazek BitLocker.
da: Denne partition er ikke en BitLocker-enhed.
de: Diese Partition ist kein BitLocker-Volume.
el: Αυτό το διαμέρισμα δεν είναι τόμος BitLocker.
es: Esta partición no es un volumen de BitLocker.
et: See partitsioon ei ole BitLockeri köide.
fi: Tämä osio ei ole BitLocker-taltio.
fil: Ang partition na ito ay hindi isang BitLocker volume.
fr: Cette partition n’est pas un volume BitLocker.
he: המחיצה הזו אינה אמצעי אחסון של BitLocker.
hi: यह पार्टीशन BitLocker वॉल्यूम नहीं है।
hr: Ova particija nije BitLocker jedinica.
hu: Ez a partíció nem BitLocker-kötet.
id: Partisi ini bukan volume BitLocker.
it: Questa partizione non è un volume BitLocker.
ja: このパーティションは BitLocker ボリュームではありません。
ko: 이 파티션은 BitLocker 볼륨이 아닙니다.
lt: Šis skaidinys nėra „BitLocker“ tomas.
lv: Šis nodalījums nav BitLocker sējums.
ms: Petak ini bukan volum BitLocker.
nb: Denne partisjonen er ikke et BitLocker-volum.
nl: Deze partitie is geen BitLocker-volume.
pl: Ta partycja nie jest woluminem BitLocker.
pt_pt: Esta partição não é um volume BitLocker.
ro: Această partiție nu este un volum BitLocker.
ru: Этот раздел не является томом BitLocker.
sl: Ta razdelek ni nosilec BitLocker.
sq: Ky particion nuk është volum BitLocker.
sv: Den här partitionen är inte en BitLocker-volym.
th: พาร์ทิชันนี้ไม่ใช่โวลุ่ม BitLocker
tr: Bu bölüm bir BitLocker birimi değil.
uk: Цей розділ не є томом BitLocker.
vi: Phân vùng này không phải ổ BitLocker.
zh_hans: 这个分区不是 BitLocker 宗卷。

source: This takes a moment.
ar: يستغرق هذا لحظة.
bg: Това отнема момент.
cs: Chvíli to potrvá.
da: Det tager et øjeblik.
de: Das dauert einen Moment.
el: Αυτό παίρνει μια στιγμή.
es: Esto tarda un momento.
et: See võtab hetke.
fi: Tämä vie hetken.
fil: Sandali lang ito.
fr: Cela prend un instant.
he: זה לוקח רגע.
hi: इसमें एक पल लगता है।
hr: Ovo traje trenutak.
hu: Ez eltart egy pillanatig.
id: Ini memerlukan sesaat.
it: Richiede un momento.
ja: 少し時間がかかります。
ko: 잠시 걸립니다.
lt: Tai užtruks akimirką.
lv: Tas aizņem brīdi.
ms: Ini mengambil masa sebentar.
nb: Dette tar et øyeblikk.
nl: Dit duurt even.
pl: To chwilę potrwa.
pt_pt: Isto demora um momento.
ro: Durează un moment.
ru: Это займёт мгновение.
sl: To traja trenutek.
sq: Kjo zgjat një çast.
sv: Det tar ett ögonblick.
th: ใช้เวลาสักครู่
tr: Bu bir an sürer.
uk: Це займе мить.
vi: Việc này mất một lát.
zh_hans: 这需要片刻。

source: This usually takes under a minute.
ar: يستغرق هذا عادةً أقل من دقيقة.
bg: Обикновено отнема под минута.
cs: Obvykle to trvá méně než minutu.
da: Det tager som regel under et minut.
de: Das dauert normalerweise weniger als eine Minute.
el: Συνήθως διαρκεί λιγότερο από ένα λεπτό.
es: Normalmente tarda menos de un minuto.
et: Tavaliselt võtab see alla minuti.
fi: Tähän menee yleensä alle minuutti.
fil: Kadalasan ay wala pang isang minuto ito.
fr: Cela prend généralement moins d’une minute.
he: בדרך כלל זה לוקח פחות מדקה.
hi: आमतौर पर इसमें एक मिनट से कम लगता है।
hr: Obično traje manje od minute.
hu: Ez általában egy percnél kevesebb ideig tart.
id: Biasanya ini berlangsung kurang dari satu menit.
it: Di solito richiede meno di un minuto.
ja: ふつうは 1 分もかかりません。
ko: 보통 1분이 채 걸리지 않습니다.
lt: Paprastai tai trunka mažiau nei minutę.
lv: Parasti tas aizņem mazāk par minūti.
ms: Ini biasanya mengambil masa kurang seminit.
nb: Det tar vanligvis under ett minutt.
nl: Dit duurt meestal minder dan een minuut.
pl: Zwykle trwa to krócej niż minutę.
pt_pt: Normalmente demora menos de um minuto.
ro: De obicei durează mai puțin de un minut.
ru: Обычно это занимает меньше минуты.
sl: Običajno traja manj kot minuto.
sq: Kjo zakonisht zgjat më pak se një minutë.
sv: Det tar oftast mindre än en minut.
th: โดยทั่วไปใช้เวลาไม่ถึงหนึ่งนาที
tr: Bu genellikle bir dakikadan kısa sürer.
uk: Зазвичай це триває менше хвилини.
vi: Việc này thường mất chưa đến một phút.
zh_hans: 通常不到一分钟。

source: Try Again
ar: إعادة المحاولة
bg: Опитайте отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
et: Proovi uuesti
fi: Yritä uudelleen
fil: Subukan Muli
fr: Réessayer
he: נסו שוב
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_pt: Tentar de novo
ro: Reîncercați
ru: Повторить
sl: Poskusi znova
sq: Provo sërish
sv: Försök igen
th: ลองใหม่
tr: Yeniden Dene
uk: Спробувати знову
vi: Thử lại
zh_hans: 重试

source: Uninstall
ar: إلغاء التثبيت
bg: Деинсталирай
cs: Odinstalovat
da: Afinstaller
de: Deinstallieren
el: Κατάργηση
es: Desinstalar
et: Eemalda
fi: Poista asennus
fil: I-uninstall
fr: Désinstaller
he: הסרה
hi: अनइंस्टॉल करें
hr: Deinstaliraj
hu: Eltávolítás
id: Hapus Instalasi
it: Disinstalla
ja: アンインストール
ko: 제거
lt: Pašalinti
lv: Atinstalēt
ms: Nyahpasang
nb: Avinstaller
nl: Verwijder
pl: Odinstaluj
pt_pt: Desinstalar
ro: Dezinstalați
ru: Удалить
sl: Odstrani
sq: Çinstalo
sv: Avinstallera
th: ถอนการติดตั้ง
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt
zh_hans: 卸载

source: Uninstall %@?
ar: هل تريد إلغاء تثبيت %@؟
bg: Да се деинсталира ли %@?
cs: Odinstalovat %@?
da: Afinstaller %@?
de: %@ deinstallieren?
el: Κατάργηση του %@;
es: ¿Desinstalar %@?
et: Kas eemaldada %@?
fi: Poistetaanko %@:n asennus?
fil: I-uninstall ang %@?
fr: Désinstaller %@ ?
he: להסיר את %@?
hi: %@ अनइंस्टॉल करें?
hr: Deinstalirati %@?
hu: Eltávolítja a(z) %@ programot?
id: Hapus instalasi %@?
it: Disinstallare %@?
ja: %@ をアンインストールしますか？
ko: %@을(를) 제거하시겠습니까?
lt: Pašalinti %@?
lv: Vai atinstalēt %@?
ms: Nyahpasang %@?
nb: Avinstallere %@?
nl: %@ verwijderen?
pl: Odinstalować %@?
pt_pt: Desinstalar o %@?
ro: Dezinstalați %@?
ru: Удалить %@?
sl: Odstranim %@?
sq: Të çinstalohet %@?
sv: Avinstallera %@?
th: ถอนการติดตั้ง %@ ไหม
tr: %@ kaldırılsın mı?
uk: Видалити %@?
vi: Gỡ cài đặt %@?
zh_hans: 要卸载 %@ 吗？

source: Uninstall %@…
ar: إلغاء تثبيت %@…
bg: Деинсталирай %@…
cs: Odinstalovat %@…
da: Afinstaller %@…
de: %@ deinstallieren …
el: Κατάργηση του %@…
es: Desinstalar %@…
et: Eemalda %@…
fi: Poista %@:n asennus…
fil: I-uninstall ang %@…
fr: Désinstaller %@…
he: הסרת %@…
hi: %@ अनइंस्टॉल करें…
hr: Deinstaliraj %@…
hu: %@ eltávolítása…
id: Hapus Instalasi %@…
it: Disinstalla %@…
ja: %@ をアンインストール…
ko: %@ 제거…
lt: Pašalinti %@…
lv: Atinstalēt %@…
ms: Nyahpasang %@…
nb: Avinstaller %@…
nl: Verwijder %@…
pl: Odinstaluj %@…
pt_pt: Desinstalar o %@…
ro: Dezinstalați %@…
ru: Удалить %@…
sl: Odstrani %@…
sq: Çinstalo %@…
sv: Avinstallera %@…
th: ถอนการติดตั้ง %@…
tr: %@ Uygulamasını Kaldır…
uk: Видалити %@…
vi: Gỡ cài đặt %@…
zh_hans: 卸载 %@…

source: Unlock
ar: إلغاء القفل
bg: Отключи
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
et: Ava
fi: Avaa
fil: I-unlock
fr: Déverrouiller
he: ביטול נעילה
hi: अनलॉक करें
hr: Otključaj
hu: Feloldás
id: Buka Kunci
it: Sblocca
ja: ロック解除
ko: 잠금 해제
lt: Atrakinti
lv: Atbloķēt
ms: Buka Kunci
nb: Lås opp
nl: Ontgrendel
pl: Odblokuj
pt_pt: Desbloquear
ro: Deblocați
ru: Разблокировать
sl: Odkleni
sq: Shkyç
sv: Lås upp
th: ปลดล็อก
tr: Kilidi Aç
uk: Розблокувати
vi: Mở khóa
zh_hans: 解锁

source: Unlock Read-Only
ar: إلغاء القفل للقراءة فقط
bg: Отключи само за четене
cs: Odemknout jen ke čtení
da: Lås op kun til læsning
de: Nur lesend entsperren
el: Ξεκλείδωμα μόνο για ανάγνωση
es: Desbloquear solo lectura
et: Ava lukust ainult lugemiseks
fi: Avaa lukitus vain luettavaksi
fil: I-unlock nang Read-Only
fr: Déverrouiller en lecture seule
he: ביטול נעילה לקריאה בלבד
hi: केवल पढ़ने के लिए अनलॉक करें
hr: Otključaj samo za čitanje
hu: Feloldás csak olvasásra
id: Buka Kunci Baca-Saja
it: Sblocca in sola lettura
ja: 読み出し専用でロック解除
ko: 읽기 전용으로 잠금 해제
lt: Atrakinti tik skaitymui
lv: Atbloķēt tikai lasīšanai
ms: Buka Kunci Baca-Sahaja
nb: Lås opp kun for lesing
nl: Ontgrendel alleen-lezen
pl: Odblokuj tylko do odczytu
pt_pt: Desbloquear apenas para leitura
ro: Deblocați doar pentru citire
ru: Разблокировать только для чтения
sl: Odkleni samo za branje
sq: Shkyç si vetëm-lexim
sv: Lås upp skrivskyddad
th: ปลดล็อกแบบอ่านอย่างเดียว
tr: Salt Okunur Aç
uk: Розблокувати лише для читання
vi: Mở khóa chỉ đọc
zh_hans: 以只读方式解锁

source: Unlock this drive
ar: إلغاء قفل هذا المحرّك
bg: Отключване на този диск
cs: Odemknout tento disk
da: Lås denne enhed op
de: Dieses Laufwerk entsperren
el: Ξεκλείδωμα αυτού του δίσκου
es: Desbloquear este disco
et: Ava see ketas
fi: Avaa tämä asema
fil: I-unlock ang drive na ito
fr: Déverrouiller ce disque
he: ביטול נעילת הכונן הזה
hi: इस ड्राइव को अनलॉक करें
hr: Otključaj ovaj disk
hu: A meghajtó feloldása
id: Buka kunci drive ini
it: Sblocca questo disco
ja: このドライブをロック解除
ko: 이 드라이브 잠금 해제
lt: Atrakinti šį diską
lv: Atbloķēt šo disku
ms: Buka kunci pemacu ini
nb: Lås opp denne enheten
nl: Ontgrendel deze schijf
pl: Odblokuj ten dysk
pt_pt: Desbloquear este disco
ro: Deblocați acest disc
ru: Разблокировать этот диск
sl: Odkleni ta pogon
sq: Shkyç këtë disk
sv: Lås upp den här enheten
th: ปลดล็อกไดรฟ์นี้
tr: Bu sürücünün kilidini aç
uk: Розблокувати цей диск
vi: Mở khóa ổ đĩa này
zh_hans: 解锁这个驱动器

source: Unlock uses it directly. Forget it to type a different one.
ar: يستخدمه إلغاء القفل مباشرةً. انسه لكتابة مفتاح آخر.
bg: Отключването го използва директно. Забравете го, за да въведете друг.
cs: Odemknutí jej použije přímo. Zapomeňte jej, chcete‑li zadat jiný.
da: Oplåsningen bruger den direkte. Glem den for at skrive en anden.
de: Er wird direkt zum Entsperren verwendet. Vergiss ihn, um einen anderen einzugeben.
el: Το ξεκλείδωμα το χρησιμοποιεί απευθείας. Διαγράψτε το για να πληκτρολογήσετε άλλο.
es: El desbloqueo la usa directamente. Olvídala para escribir otra.
et: Avamine kasutab seda otse. Unusta see, kui soovid sisestada teise.
fi: Avaaminen käyttää sitä suoraan. Unohda se, jos haluat kirjoittaa toisen.
fil: Ginagamit ito nang tuwiran ng I-unlock. Kalimutan ito para makapaglagay ng iba.
fr: Le déverrouillage l’utilise directement. Oubliez-la pour en saisir une autre.
he: ביטול נעילה משתמש בו ישירות. שכחו אותו כדי להקליד אחר.
hi: अनलॉक करें उसे सीधे इस्तेमाल करता है। कोई और डालने के लिए उसे भुला दें।
hr: Otključavanje ga koristi izravno. Zaboravite ga kako biste unijeli drugi.
hu: A feloldás közvetlenül ezt használja. Felejtse el, ha másikat szeretne megadni.
id: Buka Kunci memakainya langsung. Lupakan untuk mengetik yang lain.
it: Lo sblocco la usa direttamente. Dimenticala per inserirne un’altra.
ja: 「ロック解除」はそれをそのまま使います。別のものを入力するには忘れさせてください。
ko: 잠금 해제는 그것을 그대로 사용합니다. 다른 것을 입력하려면 잊게 하십시오.
lt: Atrakinimas naudoja jį tiesiogiai. Pamirškite jį, kad įvestumėte kitą.
lv: Atbloķēšana to izmanto tieši. Aizmirstiet to, lai ievadītu citu.
ms: Buka Kunci menggunakannya terus. Lupakannya untuk menaip yang lain.
nb: Opplåsingen bruker den direkte. Glem den for å skrive inn en annen.
nl: Ontgrendelen gebruikt die direct. Vergeet die om een andere in te voeren.
pl: Odblokowanie używa go bezpośrednio. Zapomnij go, aby wpisać inny.
pt_pt: O desbloqueio usa-a diretamente. Esqueça-a para introduzir outra.
ro: Deblocarea o folosește direct. Uitați-o pentru a introduce alta.
ru: «Разблокировать» использует его напрямую. Забудьте его, чтобы ввести другой.
sl: Odklep ga uporabi neposredno. Pozabite ga, če želite vnesti drugega.
sq: Shkyçja e përdor drejtpërdrejt. Harroje për të shkruar një tjetër.
sv: Upplåsningen använder den direkt. Glöm den om du vill skriva in en annan.
th: ปลดล็อก จะใช้คีย์นั้นโดยตรง ลืมมันเพื่อพิมพ์คีย์อื่น
tr: Kilidi Aç onu doğrudan kullanır. Başka bir tane yazmak için unutturun.
uk: «Розблокувати» використовує його напряму. Забудьте його, щоб ввести інший.
vi: Mở khóa dùng thẳng nó. Hãy quên nó đi để nhập cái khác.
zh_hans: “解锁”会直接使用它。忘记它即可输入另一个。
